
{
  "menu": {
    "accueil": "الرئيسية",
    "a_propos": "من نحن",
    "axe": "مجالات التدخل",
    "projets": "المشاريع",
    "galerie": "معرض الصور",
    "contact": "اتصل بنا"
  },
  "president_title": "كلمة الرئيس",
  "president_text": "باسم جميع أعضاء جمعية نجم، نرحب بكم في منصتنا الرقمية التي تعكس التزامنا تجاه الشباب ورؤيتنا لتنمية المجتمع ورغبتنا في دعم الإدماج الاقتصادي والمهني.",
  "president_full_text": "يرحب السيد حسن رزق، رئيس جمعية نجم، بكم في منصة الجمعية التي تعكس التزامه بالإدماج الاقتصادي والمهني للشباب. تؤمن الجمعية بشدة أن الشباب هم محرك التغيير وأن دعمهم أمر ضروري لتحقيق التنمية المستدامة. تستند الجمعية إلى قيم مثل الاحترام، الشفافية، المساواة والثقة، وتعمل على بناء شراكات محلية ودولية. وهدفها أن تصبح منصة مرجعية لتوجيه وتكوين وتحفيز الشباب ليصبحوا فاعلين في التنمية وقادة في المستقبل.",

  "presentation_title": "من نحن؟",
  "presentation_text": " جمعية نجم هي منظمة غير ربحية تهدف إلى دعم الشباب، والأطفال، والأسر من خلال مبادرات تعليمية، وثقافية، واجتماعية. وهي تلتزم بشكل فعّال بتعزيز التضامن، وتكافؤ الفرص، والتنمية المحلية. جمعية نجم هي منظمة غير ربحية تهدف إلى دعم الشباب، والأطفال، والأسر من خلال مبادرات تعليمية، وثقافية، واجتماعية. وهي تلتزم بشكل فعّال بتعزيز التضامن، وتكافؤ الفرص، والتنمية المحلية.",
"activities": {
  "title": "أنشطتنا",
  "education": {
    "title": "التعليم",
    "description": "دروس دعم، محو الأمية، وبرامج تعليمية للأطفال المحتاجين."
  },
  "social": {
    "title": "المساعدة الاجتماعية",
    "description": "توزيع الطعام والملابس ودعم الأسر الهشة."
  },
  "community": {
    "title": "التنمية المجتمعية",
    "description": "تجديد الأحياء، إنشاء فضاءات عامة، ومشاريع الإدماج الاجتماعي."
  },
  "training": {
    "title": "التكوين المهني",
    "description": "مبادرات في الحرف، الإعلاميات، الخياطة والطبخ."
  },
  "environment": {
    "title": "البيئة",
    "description": "حملات التشجير، التوعية البيئية وتدبير النفايات."
  },
  "innovation": {
    "title": "الابتكار الاجتماعي",
    "description": "هاكاثونات، أفكار مبتكرة، وحاضنات مشاريع ذات أثر اجتماعي."
  }
},
"reports": {
  "title": "تقاريرنا",
  "report1": "اكتشفوا أنشطتنا الاجتماعية والتعليمية المنجزة خلال سنة 2024.",
  "report2": "يوم دراسي حول التعاونيات: تعزيز الاقتصاد الاجتماعي والتضامني 2024",
  "report3": "توقيع اتفاقية شراكة بين منصة إرشاد وكلية الآداب والعلوم الإنسانية",
  "more": "المزيد من المعلومات"
},
"stats_title": "الأرقام الرئيسية للجمعية",
"stats_1_label": "مواقع جغرافية",
"stats_2_label": "فرص عمل",
"stats_3_label": "شركات مستفيدة",

"partners_title": "شركاؤنا",
"partners_text": "نتعاون مع شركاء استراتيجيين مثل أنابيك، أمديست، مكتب التكوين المهني وغيرهم، لتوفير فرص التكوين، والتوجيه، والإدماج المهني، مما يساهم في بناء مستقبل واعد للشباب وتعزيز التنمية المجتمعية.",

"footer": {
  "description": "تعمل جمعية نجم من أجل التنمية الثقافية والتعليمية على تعزيز مشاركة الشباب من خلال مبادرات مواطنة وتعليمية.",
  "address_title": "العنوان",
  "address1": "المجموعة 3، قبالة كلية الآداب والعلوم الإنسانية بن مسيك،\nالمركز الاجتماعي والاقتصادي، زنقة رحْموني بوعلام،\nالدار البيضاء.",
  "contact_title": "الاتصال",
  "phone1": "+212 661 680 893",
  "phone2": "الهاتف الثابت: 08 08 55 86 90",
  "address2": "زنقة محمد بوزيان، قرب مكتب حفظ الصحة، سيدي عثمان",
  "phone3": "الهاتف الثابت: 08 08 69 34 45",
  "rights": "جميع الحقوق محفوظة."
},
"partnership_section": {
  "title": "توقيع شراكة استراتيجية",
  "subtitle": "بين منصة إرشاد وكلية الآداب والعلوم بهدف تحفيز التنمية المحلية والابتكار.",
  "intro_title": "مقاربة مبتكرة",
  "intro_text": "في مبادرة استراتيجية، تم توقيع اتفاقية شراكة يوم الخميس 13 يناير 2022، بحضور عامل عمالة مولاي رشيد. تهدف هذه الشراكة إلى تعزيز التعاون بين المؤسسات الأكاديمية والاقتصادية والاجتماعية من أجل دعم الابتكار والتنمية المستدامة في المنطقة الصناعية بن مسيك سيدي عثمان.",
  "objectives_title": "الأهداف الرئيسية للاتفاقية:",
  "objectives": [
    "تحفيز الابتكار وتطوير المشاريع الاقتصادية المحلية، خاصة في المجالات التكنولوجية والإبداعية.",
    "إرساء نظام بيئي متكامل يربط بين الجامعة والاقتصاد والمجتمع المدني لتحقيق تأثير مستدام.",
    "تشجيع الاستدامة البيئية والاجتماعية في جميع المشاريع المدعومة.",
    "ربط العلم بالمجتمع من خلال مبادرات علمية وثقافية يشارك فيها الطلبة والمواطنون."
  ],
  "perspectives_title": "آفاق مستقبلية",
  "perspectives_text": "تَعِدُ هذه الشراكة بتحويل المنطقة الصناعية إلى قطب جاذب للابتكار، مما يعزز فرص الشغل والاستثمار، ويجسد أهمية التعاون بين المؤسسات من أجل تنمية مستدامة."
},
"partnership_section": {
  "title": "توقيع شراكة استراتيجية",
  "subtitle": "بين منصة إرشاد وكلية الآداب والعلوم بهدف تحفيز التنمية المحلية والابتكار.",
  "intro_title": "مقاربة مبتكرة",
  "intro_text": "في مبادرة استراتيجية، تم توقيع اتفاقية شراكة يوم الخميس 13 يناير 2022، بحضور عامل عمالة مولاي رشيد. تهدف هذه الشراكة إلى تعزيز التعاون بين المؤسسات الأكاديمية والاقتصادية والاجتماعية من أجل دعم الابتكار والتنمية المستدامة في المنطقة الصناعية بن مسيك سيدي عثمان.",
  "objectives_title": "الأهداف الرئيسية للاتفاقية:",
  "objectives": [
    "تحفيز الابتكار وتطوير المشاريع الاقتصادية المحلية، خاصة في المجالات التكنولوجية والإبداعية.",
    "إرساء نظام بيئي متكامل يربط بين الجامعة والاقتصاد والمجتمع المدني لتحقيق تأثير مستدام.",
    "تشجيع الاستدامة البيئية والاجتماعية في جميع المشاريع المدعومة.",
    "ربط العلم بالمجتمع من خلال مبادرات علمية وثقافية يشارك فيها الطلبة والمواطنون."
  ],
  "perspectives_title": "آفاق مستقبلية",
  "perspectives_text": "تَعِدُ هذه الشراكة بتحويل المنطقة الصناعية إلى قطب جاذب للابتكار، مما يعزز فرص الشغل والاستثمار، ويجسد أهمية التعاون بين المؤسسات من أجل تنمية مستدامة."
},
"coop_event_1_title": "اليوم الدراسي حول التعاونيات: تعزيز الاقتصاد الاجتماعي والتضامني",
"coop_event_1_p1": "بمناسبة اليوم العالمي للتعاونيات، نظمت عمالة مقاطعات مولاي رشيد، بشراكة مع جمعية نجم للإدماج الاقتصادي للشباب، لقاءً دراسياً يوم الثلاثاء 16 يوليوز 2024 تحت شعار: «التعاونيات في خدمة اقتصاد اجتماعي وتضامني مستدام».",
"coop_event_1_p2": "نُظم هذا اللقاء في منصة إرشاد المخصصة لدعم وتطوير قدرات الشباب.",
"coop_event_1_p3": "وشهد اللقاء مشاركة عدد من الشخصيات الرسمية من القطاعين العام والخاص، من بينهم عامل عمالة مولاي رشيد وطاقمه، ونواب رؤساء مقاطعتي سيدي عثمان ومولاي رشيد، ورؤساء المصالح، وممثلون عن وزارة التعاون، والضرائب، وغرفة الصناعة التقليدية، بالإضافة إلى مندوب التعاون الوطني.",

"coop_event_2_title": "تعزيز دور التعاونيات",
"coop_event_2_p1": "سلط اللقاء الضوء على الدور الأساسي الذي تلعبه التعاونيات في تحقيق التنمية المستدامة وتعزيز الاقتصاد الاجتماعي والتضامني، خصوصاً في مواجهة التحديات الاقتصادية والاجتماعية التي تواجه الفئات الهشة والشباب.",
"coop_event_2_p2": "كما شكل اللقاء مناسبة لتبادل التجارب بين مختلف الفاعلين، بما في ذلك التعاونيات المستفيدة من المبادرة الوطنية للتنمية البشرية وبرنامج الإدماج الاقتصادي للشباب في إطار الاقتصاد الاجتماعي والتضامني.",

"coop_event_3_title": "أهداف اللقاء",
"coop_event_3_ul1": "تبادل التجارب: عرض نماذج تعاونية ناجحة وتحديد التحديات والحلول الممكنة.",
"coop_event_3_ul2": "تعزيز الشبكات: تشجيع الشراكات المستدامة بين التعاونيات والمؤسسات الداعمة.",
"coop_event_3_ul3": "تشجيع الابتكار: تحفيز الابتكار لتقديم منتجات وخدمات ذات قيمة مضافة عالية.",
"coop_event_3_end": "اختُتم اللقاء بالدعوة إلى مواصلة هذه المبادرات التعاونية وتعزيز الجهود المشتركة لجعل التعاونيات ركيزة أساسية في التنمية المحلية."



}
